
/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "5"; */
"5.title" = "Automatically check for updates";

/* Class = "NSButtonCell"; title = "Submit anonymous system information"; ObjectID = "15"; */
"15.title" = "Submit anonymous system information";

/* Class = "NSButtonCell"; title = "Refresh all characters on start"; ObjectID = "19"; */
"19.title" = "Refresh all characters on start";

/* Class = "NSButtonCell"; title = "Refresh all characters at once"; ObjectID = "22"; */
"22.title" = "Refresh all characters at once";
